content/posts/scVI.md
+++
title = "scVI"
author = ["Cameron Smith"]
lastmod = 2020-09-20T17:37:41-04:00
slug = "scVI"
draft = false
+++

## [single-cell transcriptome analysis]({{< relref "single-cell_transcriptome_analysis" >}}) {#single-cell-transcriptome-analysis--single-cell-transcriptome-analysis-dot-md}


## original paper {#original-paper}


### [Bayesian Inference for a Generative Model of Transcriptome Profiles from Single-cell RNA Sequencing by Romain Lopez, Michael Jordan, Nir Yosef et al in 2018]({{< relref "Bayesian_Inference_for_a_Generative_Model_of_Transcriptome_Profiles_from_Single-cell_RNA_Sequencing_by_Romain_Lopez,_Michael_Jordan,_Nir_Yosef_et_al_in_2018" >}}) {#bayesian-inference-for-a-generative-model-of-transcriptome-profiles-from-single-cell-rna-sequencing-by-romain-lopez-michael-jordan-nir-yosef-et-al-in-2018--bayesian-inference-for-a-generative-model-of-transcriptome-profiles-from-single-cell-rna-sequencing-by-romain-lopez-michael-jordan-nir-yosef-et-al-in-2018-dot-md}


## library for [single-cell variational inference]({{< relref "single-cell_variational_inference" >}}) {#library-for-single-cell-variational-inference--single-cell-variational-inference-dot-md}


## [scVI tutorials](<https://scvi.readthedocs.io/en/stable/tutorials/basic%5Ftutorial.html#Loading-data>) can be run in [google colab]({{< relref "google_colab" >}}) {#scvi-tutorials--https-scvi-dot-readthedocs-dot-io-en-stable-tutorials-basic-tutorial-dot-html-loading-data--can-be-run-in-google-colab--google-colab-dot-md}


## [questions]({{< relref "questions" >}}) {#questions--questions-dot-md}


### Can [scVI]({{< relref "scVI" >}}) be used for flow cytometry analysis? {#can-scvi--scvi-dot-md--be-used-for-flow-cytometry-analysis}


## tutorials {#tutorials}


### [Introduction to single-cell Variational Inference]({{< relref "Introduction_to_single-cell_Variational_Inference" >}}) {#introduction-to-single-cell-variational-inference--introduction-to-single-cell-variational-inference-dot-md}
